{
  "h_trade": "Advantages",
  "h_roadmap": "Roadmap",
  "h_manual": "Exchange process",
  "h_faq": "FAQ",
  "w_title": "Safe exchange of cryptocurrency, ",
  "w_subtitle": "favourable exchange rate, large selection of payment systems",
  "t_title1": "The exchange in ",
  "t_title2": " easily, quickly",
  "t_title3": " and",
  "t_title4": " reliably",
  "transfer_title": "Automatic translation system",
  "transfer_subtitle": "Exchange without a third party - the seller confirms the transfer and the buyer confirms the receipt.",
  "guard_title":"Reliable information",
  "guard_subtitle": "The trader's profile contains the reserve of the selected currency, information about the time of the transaction, number of transactions - these data will help to assess the reliability of the trader before starting the transaction.",
  "graph_title":"Lots of offers",
  "graph_subtitle": "A multitude of offers from users allows you to choose a favourable direction for the exchange.",
  "devices_title": "Quick registration",
  "devices_subtitle": "Registration takes just a couple of minutes, you will get access to the P2P exchange, the app and the internal wallet.",
  "night_title": "Accessibility",
  "night_subtitle": "Any customer can buy bitcoin day and night, without service fees for deposit and withdrawal and at a favourable rate.",
  "r_h1": "P2P service",
  "r_h2": "The app is positioned as a global platform for crypto news.",
  "r_h3": "Wallet implementation",
  "r_h4": "Payment integration",
  "r_h5": "Launching a loyalty programme",
  "r_h6": "Launching your own token",
  "r_h7": "Ecosystem development",
  "r_h8": "Partnerships",
  "r_h9": "NFT and Marketplace",
  "r_h10": "Integrating NFT into the M&V token ecosystem",
  "r_h11": "Full decentralisation",
  "r_h12": "Integration of artificial intelligence",
  "r_h13": "Proprietary blockchain network",
  "r_h14": "P2P enhancement",
  "r_h15": "Expanding the functionality of the news section",
  "r_h16": "Marketing",
  "r_h17": "Cross-chain",
  "r_h18": "Testing your own token",
  "r_h19": "P2P Extension",
  "r_h20": "Expanding functions for business",
  "r_h21": "Attracting investment",
  "r_h22": "Global scaling",
  "r_h23": "Adding social interaction",
  "manual_header": "How to exchange BTC to RUB, USD, Qiwi or other currency",
  "manual_step1": "Step 1:",
  "manual_step2": "Step 2:",
  "manual_step3": "Step 3:",
  "manual_step4": "Step 4:",
  "manual_word1": "Find all available offers",
  "manual_word2": "Go to the app ",
  "manual_word3": "Select whether to buy or sell currency",
  "manual_word4": "Specify the amount and currency to be exchanged",
  "manual_word5": "Click on «Show offers»",
  "manual_word6": "Choose the most favourable and reliable deal",
  "manual_word7": "Select a seller from the list, focusing on the available reserve and the exchange rate",
  "manual_word8": "Click «Buy» and explore information about the seller of the Bitcoin cryptocurrency or other token",
  "manual_word9": "Click «Start a transaction»",
  "manual_word10": "Log in",
  "manual_word11": "Enter your phone number and password to log in to your personal account on the site.",
  "manual_word12": "If you have not yet registered an account on Totalcoin, but click the ‘Register’ button. Enter your phone number and password that you will use to access the site. You can also register using messengers, and soon it will be possible to create an account using email.",
  "manual_word13": "Execute the exchange",
  "manual_word14": "Transfer the money to the specified details and wait until the application is processed and the funds are transferred to Qiwi, card or any other method you specified.",
  "manual_word15": "Now you can make a favourable exchange for any direction at any time. And in the personal cabinet of the M&V coin application, find the history of all transactions.",
  "faq_title": "Frequently asked questions",
  "question1": "What are BEP_20, TRC_20, ERC_20, and how do they differ?",
  "question2": "Can I use an email instead of a phone number during registration?",
  "question3": "I sent money, but the other party says they didn’t receive it. What should I do?",
  "question4": "What else is required to make deals on M&V coin besides registration?",
  "question5": "Where can I find all the rules of the M&V coin service?",
  "answer1": "These are Tether USDT protocols on different blockchains. Initially, Tether USDT was issued on the Bitcoin blockchain (using the OMNI protocol), but the stablecoin became so popular that it was launched on other blockchains:\n- ERC_20 — protocol on the Ethereum blockchain;\n- TRC_20 — protocol on the Tron blockchain;\n- BEP_2 — protocol on the Binance blockchain;\n- BEP_20 — protocol on the BSC.\nEach type of USDT operates only within its own blockchain. You should not try to send USDT from the Ethereum blockchain to Tron or vice versa. There is a risk you could lose your funds.",
  "answer2": "Currently, registration is available through a messenger or a personal phone number. Email registration will be introduced soon.",
  "answer3": "In this case, make sure you sent the money to the correct details. If you did not make a mistake and the transfer reached the recipient, open a dispute. Moderators will investigate the situation, request evidence from both parties, and make the right decision.",
  "answer4": "To exchange cryptocurrency for rub, usd, and other currencies, you need to pass verification. To do this, go to the website, navigate to your account, select the type of documents you will use for verification, and upload a selfie.",
  "answer5": "You need to visit the M&V coin website, scroll down to the bottom of the page, and go to the 'Terms of Service' section. There you will find all the nuances you need to know to work safely with the platform.",
  "course_title":"The most accurate cryptocurrency rates online",
  "capitalization": "Capitalisation: ",
  "supply": "Quantity (in circulation): ",
  "footer_about1": "About ",
  "footer_about2": "About us",
  "footer_contacts": "Contacts",
  "footer_info1": "Legal information",
  "footer_info2": "Privacy Policy",
  "footer_info3": "Terms of Service",
  "footer_info4": "Risk warning",
  "footer_info5": "KYC & AML",
  "footer_info6": "Bug bounty",
  "footer_info7": "Cookies",
  "footer_copyright": "Information on this website is provided by M&V COIN"
}